IDEA Open Model
SetupValueDouble Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SetupValueDouble class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SetupValueDouble()
Public Sub New
See Also
Reference
SetupValueDouble Class
IdeaRS.OpenModel.Concrete Namespace